/* Alernate Buggon when trying to open a no longer valid url. */
"Fix Link…" = "Réparer lien…";

/* Alert message when trying to open a no longer valid url. */
"The link file “%@“ can’t be opened because the original item can’t be found." = "Le fichier lien “%@“ ne peut être ouvert car l'élément principal n'a pas pu être localisé.";

